
{
  "<unk>": 0,
  "<pad>": 1,
  "you": 2,
  "?": 3,
  "is": 4,
  "what": 5,
  "me": 6,
  "are": 7,
  "do": 8,
  "i": 9,
  "do you": 10,
  "the": 11,
  "your": 12,
  "can": 13,
  "thanks": 14,
  "tell": 15,
  "can you": 16,
  "name": 17,
  "who": 18,
  "you ?": 19,
  "am": 20,
  "please": 21,
  "you are": 22,
  "i am": 23,
  "a": 24,
  "bay": 25,
  "bay door": 26,
  "door": 27,
  "pod": 28,
  "pod bay": 29,
  "tell me": 30,
  "!": 31,
  "adam": 32,
  "bella": 33,
  "how": 34,
  "open": 35,
  "open the": 36,
  "thanks !": 37,
  "the pod": 38,
  "are you": 39,
  "creator": 40,
  "know": 41,
  "name ?": 42,
  "not": 43,
  "prove": 44,
  "prove you": 45,
  "real": 46,
  "real name": 47,
  "time": 48,
  "to": 49,
  "what is": 50,
  "your real": 51,
  "'s": 52,
  "crispen": 53,
  "gari": 54,
  "gossip": 55,
  "is adam": 56,
  "is bella": 57,
  "it": 58,
  "it is": 59,
  "my": 60,
  "talking": 61,
  "why": 62,
  "you know": 63,
  "you prove": 64,
  "your creator": 65,
  ",": 66,
  ".": 67,
  "about": 68,
  "call": 69,
  "does": 70,
  "good": 71,
  "have": 72,
  "how are": 73,
  "is your": 74,
  "see": 75,
  "to you": 76,
  "was": 77,
  "are self": 78,
  "aware": 79,
  "bye": 80,
  "for": 81,
  "good thanks": 82,
  "goodbye": 83,
  "great": 84,
  "great thanks": 85,
  "hello": 86,
  "my user": 87,
  "n't": 88,
  "self": 89,
  "talking to": 90,
  "tell us": 91,
  "thank": 92,
  "thank you": 93,
  "the time": 94,
  "this": 95,
  "this is": 96,
  "time ?": 97,
  "us": 98,
  "us about": 99,
  "user": 100,
  "user is": 101,
  "very": 102,
  "was n't": 103,
  "you have": 104,
  "you open": 105,
  "you see": 106,
  "a conscious": 107,
  "a joke": 108,
  "any": 109,
  "are a": 110,
  "call you": 111,
  "clever": 112,
  "conscious": 113,
  "creator ?": 114,
  "crispen gari": 115,
  "doing": 116,
  "door please": 117,
  "gari ?": 118,
  "girl": 119,
  "have a": 120,
  "hi": 121,
  "in": 122,
  "is crispen": 123,
  "joke": 124,
  "know what": 125,
  "made": 126,
  "made you": 127,
  "me ?": 128,
  "me your": 129,